/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "기본값";
"HP Printer Monitor" = "HP 프린터 모니터";
"Autoselect" = "자동 선택";
"Automatic" = "자동";
"Color" = "컬러";
"On" = "켜짐";
"Off" = "꺼짐";
/*       CATRIDGES      */
"Black" = "검정";
"Black/Cyan" = "검정/사이안";
"Black/Yellow" = "검정/노랑";
"Blue Photo, Tri-color, Black" = "파랑 사진, 삼색, 검정";
"Blue Photo, Tri-color, Gray Photo" = "파랑 사진, 삼색, 회색 사진";
"Blue Photo" = "파란색 사진";
"Cyan" = "사이안";
"Cyan/Magenta" = "사이안/마젠타";
"Gray" = "회색";
"Light Cyan" = "라이트 사이안";
"Light Gray" = "연한 회색";
"Light Gray/Photo Black" = "연한 회색/사진 검정";
"Light Magenta" = "라이트 마젠타";
"Light Magenta/Light Cyan" = "라이트 마젠타/라이트 사이안";
"Light Yellow" = "밝은 노랑";
"Magenta" = "마젠타";
"Magenta/Cyan" = "마젠타/사이안";
"Magenta/Yellow" = "마젠타/노랑";
"Matte Black" = "매트 검정";
"Matte Black/Cyan" = "매트 검정/사이안";
"Photo Black" = "사진 검정";
"Photo Black/Light Gray" = "사진 검정/연한 회색";
"Photo, Tri-color, Black" = "사진, 삼색, 검정";
"Photo, Tri-color, Gray Photo" = "Photo, Tri-color, Gray Photo";
"Photo" = "사진";
"Silver ink (for Windows only)" = "은색 잉크(Windows 전용)";
"Tri-Color, Black" = "삼색, 검정";
"Tri-Color, Gray Photo" = "삼색, 회색 사진";
"Tri-Color, Photo" = "삼색, 사진";
"Tri-Color" = "삼색";
"Unknown Cartridge" = "알 수 없는 카트리지";
"Yellow" = "노랑";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "페이지 %d, %d%% 인쇄 완료...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "기본 용지함에 들어있는 인화지";
"Print from Photo Tray" = "인화지 용지함에서 인쇄";
"Plain paper, Fast draft" = "일반 용지, 고속 인쇄";
"Photo on Photo Paper - from Photo Tray" = "사진 용지의 사진 - 사진함으로부터";
"Print from Main Tray" = "기본 용지함에서 인쇄";
"Plain paper from Main Tray" = "기본 용지함에 들어있는 일반 용지";
"Plain paper, Draft, black and white" = "일반 용지, 초안, 흑백";
"Photo paper from Photo Tray" = "인화지 용지함에 들어있는 인화지";
"Plain paper, Best" = "일반 용지, 최상";
"Plain paper, Fast draft, black and white" = "일반 용지, 고속 인쇄, 흑백";
"Plain paper, Draft" = "일반 용지, 초안";
/*       MEDIA SIZES       */
"Paper Size" = "용지 크기";
"Borderless ofuku hagaki" = "경계선 없는 오푸쿠 엽서";
"Tabloid 11x17in. - brochure" = "타블로이드 11x17in. - 브로셔";
"Index card Letter 8.5x11in." = "색인 카드 레터 8.5x11in.";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12in. - 좁은 여백";
"Japanese envelope #2" = "#2 규격 봉투";
"Borderless 4x10 in./10x25 cm" = "경계선 없는 4x10in./10x25cm";
"Borderless 8.5x11 in." = "경계선 없는 8.5x11in.";
"C5 Envelope" = "봉투 C5";
"Monarch envelope" = "봉투 Monarch";
"Borderless A4, 210x297mm" = "경계선 없음 A4, 210x297mm";
"Envelope B5 176x250mm" = "봉투 B5 176x250mm";
"8.5x11 in." = "8.5x11in.";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "경계선 없는 파노라마 4x10in.";
"2L size" = "2L 크기";
"Custom" = "사용자 지정";
"Photo A4" = "사진 A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6in./10x15cm(탭 포함)";
"Executive" = "행정 용지";
"Super B 13x19in." = "슈퍼 B 13x19in.";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+(330x483mm)/B+ 13x19in.";
"E Size 82.5x117mm" = "E 크기 82.5x117mm";
"C6 Envelope" = "봉투 C6";
"Panorama 4x10 in." = "파노라마 4x10in.";
"No. 10 Envelope" = "봉투 #10";
"Ofuku hagaki 200x148mm" = "오푸쿠 엽서 200x148mm";
"Card envelope 4.4x6in." = "카드 봉투 4.4x6in.";
"4x6 in. (tab)" = "4x6in.(탭 포함)";
"Borderless 4x6 in. (tab)" = "경계선 없는 4x6in.(탭 포함)";
"L size" = "L";
"Borderless 4x12 in./10x30 cm" = "경계선 없는 4x12in./10x30cm";
"Borderless 5x7 in." = "경계선 없는 5x7in.";
"Banner A4, 210x297mm" = "배너 A4, 210x297mm";
"Borderless A6 105x148mm" = "경계선 없음 A6 105x148mm";
"Envelope A2 111x146mm" = "봉투 A2 111x146mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364mm - 브로셔";
"HV" = "HV";
"Cabinet 120x165mm" = "캐비닛 120x165mm";
"Borderless 2L (tab)" = "경계선 없는 2L(탭 포함)";
"Double postcard" = "이중 우편 엽서";
"5x7 in." = "5x7in.";
"11x14in. - small margin" = "11x14in. - 좁은 여백";
"Rigid Media 8x10 in." = "기초 용지 8x10in.";
"HP Greeting Card Envelope" = "HP 인사장 봉투";
"Borderless double A4" = "경계선 없는 이중 A4";
"HV size" = "HV 크기";
"Borderless mutsugiri 8x10 in." = "경계선 없는 mutsugiri 8x10in.";
"Panorama 4x12 in./10x30 cm" = "파노라마 4x12in./10x30cm";
"US Legal" = "US 공문서";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "경계선 없는 파노라마 4x10in./10x25cm";
"4x11 in./10x28 cm" = "4x11in./10x28cm";
"A3 297x420mm - small margin" = "A3 297x420mm - 좁은 여백";
"A4" = "A4";
"Borderless 12x12 in." = "경계선 없는 12x12in.";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364mm - 좁은 여백";
"A5" = "A5";
"2L (tab)" = "2L (탭 포함)";
"Borderless B 11x17 in." = "경계선 없는 B(11x17in.)";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "경계선 없음 hagaki 100x148mm";
"Borderless 10x15 cm" = "경계선 없는 10x15cm";
"Panorama double A4" = "파노라마 이중 A4";
"Special hagaki (tab)" = "특수 엽서(탭 포함)";
"Index card A4 8.27x11.69in." = "색인 카드 A4 8.27x11.69in.";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 양면 여백";
"Borderless A3+ 330x483mm" = "경계선 없음 A3+ 330x483mm";
"8x10 in." = "8x10in.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US 편지지";
"Envelope DL" = "봉투 DL";
"Borderless 5x7 in./13x18 cm" = "경계선 없는 5x7in./13x18cm";
"Borderless E size 82.5x117mm" = "경계선 없음 E 크기 82.5x117mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10in./10x25cm";
"Borderless super B 13x19in." = "경계선 없음 슈퍼 B 13x19in.";
"Edge-to-Edge A3, 297x420mm" = "가장자리 간 A3, 297x420mm";
"A3 297x420mm - plain paper" = "A3 297x420mm - 일반 용지";
"Double A4 210x594 mm" = "이중 A4(210x594mm)";
"Borderless JB5" = "경계선 없는 JB5";
"Photo A6" = "사진 A6";
"Borderless L/3.5x5 in." = "경계선 없는 L/3.5x5in.";
"5x7 in./13x18 cm" = "5x7in./13x18cm";
"Borderless 2L 127x178mm" = "경계선 없음 2L 127x178mm";
"A3+ 330x483mm" = "A3+ 330x483mm";
"Borderless 4x6 in./10x15 cm" = "경계선 없는 4x6in./10x15cm";
"Photo Letter" = "사진 레터";
"Borderless A3, 297x420mm" = "경계선 없음 A3, 297x420mm";
"Borderless cabinet 120x165mm" = "경계선 없음 캐비닛 120x165mm";
"2L 127x178mm" = "2L 127x178mm";
"Borderless tabloid 11x17in." = "경계선 없음 타블로이드 11x17in.";
"Borderless panorama 4x11 in./10x28 cm" = "경계선 없는 파노라마 4x11in./10x28cm";
"6x8 in." = "6x8in.";
"Edge-to-Edge Letter, 8.5x11in." = "가장자리 간 레터, 8.5x11in.";
"4x12 in./10x30 cm" = "4x12in./10x30cm";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "엽서 카드";
"A3+ 330x483mm - small margin" = "A3+ 330x483mm - 좁은 여백";
"Borderless 10x15 cm (tab)" = "경계선 없는 10x15cm(탭포함)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "#6 3/4 봉투";
"Photo card 4x8 in./10x20 cm (tab)" = "사진 카드 4x8in./10x20cm(탭 포함)";
"Photo 12x12 in." = "사진 12x12in.";
"3x5 in." = "3x5in.";
"A4, min margins" = "A4, 최소 여백";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364mm - 일반 용지";
"Rigid Media 13x19 in." = "기초 용지 13x19in.";
"Borderless panorama 4x12 in./10x30 cm" = "경계선 없는 파노라마 4x12in./10x30cm";
"B 11x17 in." = "B 11x17in.";
"Borderless L 89x127mm" = "경계선 없음 L 89x127mm";
"Panorama 4x11 in." = "파노라마 4x11in.";
"Borderless L size (tab)" = "경계선 없는 L(탭 포함)";
"Super B 13x19in. - small margin" = "슈퍼 B 13x19in. - 좁은 여백";
"Index card 3x5 in." = "색인 카드 3x5in.";
"Rigid Media 5x7 in./13x18 cm" = "기초 용지 5x7in./13x18cm";
"Japanese envelope #4" = "규격 봉투 #4";
"L (tab)" = "L (탭 포함)";
"Photo JB5" = "사진 JB5";
"Panorama 4x11 in./10x28 cm" = "파노라마 4x11in./10x28cm";
"B6" = "B6";
"L size (tab)" = "L(탭 포함)";
"Borderless 11x14 in." = "경계선 없는 11x14in.";
"B7" = "B7";
"11x14in. - plain paper" = "11x14in. - 일반 용지";
"Edge-to-Edge A4, 210x297mm" = "가장자리 간 A4, 210x297mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "경계선 없는 카드 4x8in./10x20cm(탭 포함)";
"Panorama 4x10 in./10x25 cm" = "파노라마 4x10in./10x25cm";
"Banner A3, 297x420mm" = "배너 A3, 297x420mm";
"Photo 11x14 in." = "사진 11x14in.";
"Borderless L size" = "경계선 없는 L";
"Custom Borderless" = "사용자 지정 경계선 없는";
"A3 297x420mm - brochure" = "A3 297x420mm - 브로셔";
"Letter, min margins" = "레터, 최소 여백";
"Borderless 4x6 in./10x15 cm (tab)" = "경계선 없는 4x6in./10x15cm(탭포함)";
"4x6 in./10x15 cm" = "4x6in./10x15cm";
"Edge-to-Edge Tabloid, 11x17in." = "가장자리 간 타블로이드, 11x17in.";
"Borderless B4 ISO, 250x353mm" = "경계선 없음 B4 ISO, 250x353mm";
"Borderless A5, 148x210mm" = "경계선 없음 A5, 148x210mm";
"Photo A5" = "사진 A5";
"Borderless B7" = "경계선 없는 B7";
"Borderless panorama double A4" = "경계선 없는 파노라마 이중 A4";
"10x15 cm (tab)" = "10x15cm(탭 포함)";
"Borderless Hagaki (tab)" = "경계선 없는 엽서(탭 포함)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10in.";
"L/3.5x5 in." = "L/3.5x5in.";
"Borderless L (tab)" = "경계선 없는 L(탭 포함)";
"Borderless B5 ISO, 176x250mm" = "경계선 없음 B5 ISO, 176x250mm";
"Borderless 8x10 in." = "경계선 없는 8x10in.";
"Borderless HV" = "경계선 없는 HV";
"Banner tabloid 11x17in." = "배너 타블로이드 11x17in.";
"Kaku #2 envelope" = "#2 카쿠 봉투";
"Japanese envelope #3" = "규격 봉투 #3";
"10x15 cm" = "10x15cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "경계선 없는 A3+(330x483mm)/B+ 13x19in.";
"2L size (tab)" = "2L 크기 (탭 포함)";
"Index card 4x6 in." = "색인 카드 4x6in.";
"11x14in. - brochure" = "11x14in. - 브로셔";
"Tabloid 11x17in. - small margin" = "타블로이드 11x17in. - 좁은 여백";
"Banner letter 8.5x11in." = "배너 레터 8.5x11in.";
"Tabloid 11x17in. - plain paper" = "타블로이드 11x17in. - 일반 용지";
"4x6 in." = "4x6in.";
"Index card 5x8 in." = "색인 카드 5x8in.";
"Tabloid" = "타블로이드";
"Postcard" = "엽서";
"Borderless B7 JIS" = "경계선 없는 JB7";
"L 89x127mm" = "L 89x127mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "경계선 없는 4x6in.";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8.5x15.5 표지 용지";
"Borderless panorama 4x11 in." = "경계선 없는 파노라마 4x11in.";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "경계선 없는 4x11in./10x28cm";
"US Letter Two-Sided margins" = "US 레터 양면 여백";
/*       MEDIA TYPES       */
"HPPaper" = "용지";
"Paper Type" = "용지 종류";
"HP Premium Plus Photo Satin" = "HP 최고급 사진, 새틴";
"HP Everyday Photo Paper, Semi-gloss" = "HP 고속표준 인화지, 반광택";
"HP Advanced Photo Papers" = "HP 어드밴스드 포토용지";
"HP Premium Inkjet Paper" = "HP 고급 잉크젯 용지";
"Preprinted" = "사전 인쇄";
"Card Stock" = "카드 용지";
"HP Iron-on Transfer, White Fabrics" = "HP 전사 용지, 백색 직물";
"HP Self-adhesive Photo Paper" = "HP 접착 인화지";
"Heavy Glossy (>105 - 163 g/m2)" = "중량 광택 용지 (>105 - 163g/m2)";
"Extra Heavy Glossy 160 - 220 g/m2" = "초중량 광택 160-220g/m2";
"Intermediate 90 - 104 g/m2" = "보통지 90-104g/m2";
"Specialty Paper" = "특수 용지";
"Glossy Greeting Card" = "유광 인사장";
"Light (60 - <75 g/m2)" = "경량지 (60 - <75g/m2)";
"Rigid coated paper" = "기초 코팅 용지";
"HP Everyday Photo Paper, Matte Finish" = "HP 고속표준 인화지, 무광택";
"Heavy Glossy 120 - 160 g/m2" = "중량 광택 용지 120-160g/m2";
"HP Advanced Photo Paper" = "HP 어드밴스드 인화지";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Smooth 아트지";
"Transparency" = "투명도";
"Other Brochure Papers" = "기타 브로셔 용지";
"Watercolor paper" = "수채화 용지";
"Other inkjet paper" = "기타 잉크젯 용지";
"HP Brochure & Flyer Paper, Glossy" = "HP 브로셔 및 플라이어, 광택";
"Rigid photo rag" = "기초 사진 랙";
"Letterhead" = "레터헤드";
"Matte Greeting Card" = "무광 인사장";
"Other Inkjet Papers" = "기타 잉크젯 용지";
"HP Inkjet-printable CD/DVD" = "HP Inkjet CD/DVD 판박이";
"Rigid canvas" = "기초 캔버스";
"HP Premium Photo Papers" = "HP 고급 인화지";
"HP Color Inkjet paper" = "HP 컬러 잉크젯 용지";
"Other specialty paper" = "기타 특수 용지";
"HP Brochure & Flyer, Semi-gloss" = "HP 브로셔 및 플라이어, 반광택";
"HP Brochure Paper, Matte" = "HP 브로셔 용지, 무광택";
"Light < 75 g/m2" = "경량지 < 75g/m2";
"Other photo paper" = "기타 인화지";
"Plain hagaki" = "일반 엽서";
"HP Matte Greeting Card" = "HP 무광택 인사장";
"Transparency Film" = "투명 필름";
"HP Linen Greeting Cards" = "HP 린넨 인사장";
"HP Matte Greeting Cards" = "HP 무광택 인사장";
"HP Office Paper" = "HP 사무 용지";
"HP Professional Paper" = "HP 전문가용 용지";
"photo rag thin" = "사진 랙(얇은)";
"HP Matte Professional Paper" = "HP 무광택 전문가용 용지";
"HP Premium Photo Paper" = "HP 고급 인화지";
"Inkjet Scrapbook Paper, Matte" = "잉크젯 스크랩북 용지, 무광택";
"HP Photo Paper, Matte" = "HP 인화지, 무광택";
"HP Photo and Project Paper" = "HP 사진 및 프로젝트 용지";
"HP Photo Greeting Cards" = "HP 사진 인사장";
"HP Banner Paper" = "HP 배너 용지";
"Other Glossy Brochure" = "기타 유광 브로셔";
"HP Note Cards" = "HP 노트 카드";
"Heavy 105 - 120 g/m2" = "중량지 105-120g/m2";
"Thick Plain Paper" = "두꺼운 일반 용지";
"Other Specialty Papers" = "기타 특수 용지";
"HP Tri-fold Brochure Paper, Glossy" = "HP 3중 접기 브로셔, 광택";
"Inkjet Scrapbook Paper, Photo" = "잉크젯 스크랩북 용지, 포토";
"HP Premium High-gloss Film" = "HP 고급 고광택 필름";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 어드밴스드 인화지, 소프트 광택";
"HP Glossy Professional Paper" = "HP 광택 전문가 용지";
"HP Advanced Photo Paper, Glossy" = "HP 어드밴스드 인화지, 광택";
"Rigid photo" = "기초 인화지";
"HP Everyday Photo Paper, Matte" = "HP 고속표준 인화지, 무광택";
"HP Superior Paper, Matte" = "HP 고급 용지, 무광택";
"HP Brochure & Flyer, Matte" = "HP 브로셔 및 플라이어, 무광택";
"Extra Heavy 120 - 163 g/m2" = "초중량지 120-163g/m2";
"Plain Hagaki" = "일반 엽서";
"HP Premium Inkjet Transparency Film" = "HP 고급 잉크젯 투명 필름";
"Plain/Inkjet" = "일반/잉크젯";
"Rigid watercolor" = "기초 수채화";
"Tough Paper" = "질긴 용지";
"Glossy 106-120 g/m2" = "광택 용지 106-120g/m2";
"HP Proofing, Matte" = "HP 시험인쇄, 무광택";
"Other Greeting Cards" = "기타 인사장";
"HP Iron-on Transfers or other specialty paper" = "HP 전사 용지 또는 기타 특수 용지";
"Photo thick" = "포토(두꺼운)";
"HP Premium Choice LaserJet Paper" = "HP LaserJet 프리미엄 초이스 용지";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 최고급 사진 및 시험 인쇄, 광택";
"Other glossy specialty paper" = "기타 광택 특수 용지";
"HP Premium Plus Inkjet Transparency Film" = "HP 최고급 잉크젯 투명 필름";
"HP Iron-on Transfer" = "HP 전사 용지";
"Other Transparency Films" = "기타 투명 필름";
"Inkjet Hagaki" = "잉크젯 엽서";
"HP Premium Plus Photo Paper, Matte" = "HP 최고급 인화지, 무광택";
"HP Artist Matte Canvas" = "HP 아티스트 무광 캔버스지";
"photo rag paper" = "사진 랙 용지";
"HP Brochure Paper, Glossy" = "HP 브로셔 용지, 광택";
"HP Multipurpose Labels" = "HP 다목적 레이블";
"Plain" = "일반";
"HP Everyday Photo Paper, Glossy" = "HP 고속표준 인화지, 유광";
"Canvas" = "캔버스";
"Glossy (75 - 105 g/m2)" = "광택 용지 (75 - 105g/m2)";
"HP Matte Postcards" = "HP 무광택 우편 엽서";
"HP Tri-fold Brochure Paper, Matte" = "HP 3중 접기 브로셔 용지, 무광택";
"Cardstock 164 - 220 g/m2" = "마분지 164-200g/m2";
"HP Photo Paper or other photo paper" = "HP 인화지 또는 기타 인화지";
"Other fine art papers" = "기타 미술 용지";
"HP Premium Presentation Paper, Matte" = "HP 프리미엄 프리젠테이션 용지, 무광";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemuhle 수채화 용지";
"HP Premium Inkjet Heavyweight Paper" = "HP 고급 잉크젯 중량지";
"HP Brochure & Flyer, Glossy" = "HP 브로셔 및 플라이어, 광택";
"HP Linen Greeting Card" = "HP 린넨 인사장";
"HP Note Card" = "HP 노트 카드";
"Heavy (>106 - 163 g/m2)" = "중량지 (>106 - 163g/m2)";
"HP Photo Paper" = "HP 인화지";
"Prepunched" = "천공 용지";
"Photo paper" = "포토용지";
"HP Brochure and Flyer Paper, Matte" = "HP 브로셔 및 전단 용지(무광)";
"HP Brochure Glossy" = "HP 광택 브로셔";
"HP Photo Paper, Glossy" = "HP 인화지, 광택";
"HP Premium Photo Paper, Glossy" = "HP 고급 인화지, 광택";
"HP LaserJet paper" = "HP LaserJet 용지";
"HP Brochure & Flyer Paper, Matte" = "HP 브로셔 및 플라이어, 무광택";
"Thick plain paper" = "두꺼운 일반 용지";
"Photo hagaki" = "사진 엽서";
"Envelope" = "봉투";
"Unspecified" = "미선택";
"Thick photo paper" = "두꺼운 인화지";
"Other brochure paper" = "기타 브로셔 용지";
"HP Bright White Inkjet Paper" = "HP 순백색 잉크젯 용지";
"Other Matte Brochure" = "기타 무광 브로셔";
"HP Textured Greeting Card Paper" = "HP 질감 인사장";
"HP Textured Greeting Card" = "HP 질감 인사장";
"HP Photo Cards" = "HP 사진 카드";
"Other matte specialty paper" = "기타 무광택 특수 용지";
"HP Colorfast Photo Paper, Glossy" = "HP colorfast 인화지, 광택";
"Plain paper" = "일반 용지";
"HP All-in-One Printing Paper" = "HP all-in-one 인쇄 용지";
"HP Brochure Paper 180g, Glossy" = "HP 브로셔 용지 180g, 광택";
"Bond" = "본드지";
"HP Advanced Paper" = "HP 고급 용지";
"Other transparency film" = "기타 투명 필름";
"Other Inkjet-printable CD/DVD" = "기타 Inkjet CD/DVD 판박이";
"HP Premium Plus Photo Paper" = "HP 최고급 인화지";
"HP Professional Satin Photo Paper" = "HP 프로페셔널 새틴 포토용지";
"HP Aquarella Art Paper" = "HP Aquarella 아트 용지";
"Other Photo Papers" = "기타 인화지";
"HP Iron-on Transfer, Dark Fabrics" = "HP 전사 용지, 어두운 직물";
"Light 60 - 75 g/m2" = "경량지 60-75g/m2";
"Rough" = "거칠게";
"Cardstock (105 - 176 g/m2)" = "마분지 (105 - 176g/m2)";
"HP Premium Paper" = "HP 고급 용지";
"HP Premium Plus Photo Paper, Glossy" = "HP 최고급 인화지, 광택";
"HP Premium Plus Photo Papers" = "HP 최고급 인화지";
"Photo Paper" = "포토용지";
"HP Bright White Paper" = "HP 순백색 용지";
"HP Holiday Photo Cards" = "HP Holiday 사진 카드";
"Heavy (90 - 105 g/m2)" = "중량지 (90 - 105g/m2)";
"Inkjet hagaki" = "잉크젯 엽서";
"Photo Hagaki" = "사진 엽서";
"HP Multipurpose Paper" = "HP 다목적 용지";
"HP Photo Greeting Card" = "HP 사진 인사장";
"fiber gloss" = "파이버 글로스";
"HP Superior Paper, Glossy" = "HP 고급 용지, 광택";
"Cardstock (135 - 216 g/m2)" = "마분지 (135 - 216g/m2)";
"Other greeting card" = "기타 인사장";
"HP Photo Card" = "HP 사진 카드";
"HP Labels, Glossy" = "HP 레이블, 광택";
"HP Photo, Matte" = "HP 사진, 무광택";
"HP Premium Presentation Paper" = "HP 고급 프리젠테이션 용지";
"HP CD/DVD Tattoo" = "HP CD/DVD 문신";
"HP Labels, Matte" = "HP 레이블, 무광택";
"HP Textured Greeting Cards" = "HP 질감 인사장";
"Plain Paper" = "일반 용지";
"HP Water-Resistant CD/DVD" = "HP 방수 CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP 최고급 사진 및 시험 인쇄, 새틴";
"Recycled" = "재활용";
"Labels" = "레이블";
"Thick Photo Paper" = "두꺼운 인화지";
"HP Advanced Photo Paper, Satin-Matte" = "HP 어드밴스드 인화지, 새틴";
"HP Photo Papers" = "HP 인화지";
"Other photo inkjet papers" = "기타 잉크젯 인화지";
"HP Matte Presentation Paper" = "HP 무광택 프레젠테이션 용지";
"HP Matte Brochure or Professional Paper" = "HP 무광택 브로셔 또는 전문 용지";
"Other matte inkjet papers" = "기타 무광택 잉크젯 용지";
"HP Glossy Brochure or Professional Paper" = "HP 광택 브로셔 또는 전문 용지";
"Other glossy inkjet papers" = "기타 광택 잉크젯 용지";
/*       PRINT QUALITIES       */
"Quality" = "품질";
"Maximum dpi" = "최대 dpi";
"Normal" = "보통";
"Fast Normal" = "고속 보통";
"Draft" = "드래프트";
"Use printer default" = "프린터 기본 설정 사용";
"FastNormal" = "고속 보통";
"FastDraft" = "고속 드래프트";
"Best" = "최상";
"Fast Draft" = "고속 드래프트";
/*       PAPER SOURCES       */
"Source" = "소스";
"Main Tray" = "메인 트레이";
"Tray 2" = "2번 트레이";
"Lower, then Upper" = "하부, 그 다음 상부";
"CD/DVD Tray" = "CD/DVD 트레이";
"Tray 1" = "1번 트레이";
"Tray 3 (Optional)" = "3번 트레이(선택 사항)";
"Rear Manual Feed" = "후면 수동 급지";
"Photo Tray" = "사진 트레이";
"Automatically Select" = "자동 선택";
"Manual Feed" = "수동 급지";
"Upper Tray" = "상부 트레이";
"Specialty media tray" = "특수 미디어 트레이";
"Paper Tray" = "용지 트레이";
"Lower Tray" = "하부 트레이";
"Upper, then Lower" = "상부, 다음 하부";
"Rear Tray" = "후면 트레이";
"Tray 1 (Manual)" = "1번 트레이(수동)";
/*       OUTPUT BINS       */
"Output Bin" = "용지 배출함";
"Main Output Bin" = "메인 용지 배출함";
"Rear Bin" = "후면 배출함";
/*       COLOR MODES       */
"HPColorOptions" = "컬러 옵션";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "회색조";
"ColorSync" = "ColorSync";
"Application managed colors" = "응용 프로그램 관리 색상";
"Color Model" = "컬러 모델";
"Color + W" = "컬러 + W";
"Advanced Color" = "고급 컬러";
"Resolution" = "해상도";
"Grayscale Mode" = "회색조 모드";
"High Quality" = "고품질";
"High quality" = "고품질";
"Black Print Cartridge Only" = "검은색 인쇄 카트리지만 사용";
"Black Ink Only" = "흑백 잉크만 사용";
"Black/gray photo cartridge only" = "검은색/회색 사진 카트리지만 사용";
"Composite gray" = "회색 합성";
"Gray inks only" = "회색 잉크만";
"Optimize for Photocopy or Fax" = "복사 또는 팩스용으로 최적화";
"ColorSync profile" = "ColorSync 프로필";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "옵션 급지 트레이";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 양면 인쇄 부속품(양면)";
"Installed Pen" = "설치된 인쇄 카트리지";
"Installed Print Cartridge" = "설치된 인쇄 카트리지";
"Installed" = "설치되어 있음";
"Not Installed" = "설치되어 있지 않음";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "양면 인쇄";
"Two-Sided" = "양면";
"Long-Edge Binding" = "세로 바인딩";
"Short-Edge Binding" = "가로 바인딩";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life 기술";
"HPDigitalPhoto" = "실생활 디지털 사진 촬영";
"Photo Fix" = "사진 고정";
"Basic" = "기본";
"Full" = "전체";
"Adaptive Lighting" = "적응 조명";
"Photo Brightening" = "사진 밝게하기";
"Auto Red-eye Removal" = "자동 적목 현상 제거";
"Remove Red Eye" = "적목 현상 제거";
"Sharpness" = "선명도";
"Smoothing" = "다듬기";
"SmartFocus" = "SmartFocus";
"High" = "높음";
"Low" = "낮음";
"Medium" = "미디어";
